<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<head>
<meta charset="utf-8">
<title>HTML</title>
</head>
<body>
<br>
<br>
<div style='width:100%;'>
<pre>
<b>[배송안내]</b> 

 배송방법 : CJ대한통운
 배송기간 : 7~15일 (토/일/공휴일 제외)
                  (현지 사정이나 통관사정에 의해서 가감될 수 있습니다)
 배송비용 : 3,000원 / 6만원 이상 무료배송
 배송일정은 문의게시판 혹은 고객센터를 이용해주시면 빠른 안내 도와드리겠습니다.


 주문시 유의사항
  - 예따의 전 상품은 해외 구매대행 상품 입니다.
  - 공급처 사정으로 인하여 지연 및 품절이 발생될 수 있습니다.
  - 기본 배송기간 이상 소요되는 상품이거나 품절된 상품은 개별 연락 드리겠습니다.  




[ <b>교환 및 반품안내</b> ]

 <b>▶ 교환/반품시 유의사항:</b>
      오배송, 상품하자의 경우 상품 수령 후 3일 이내 예따 반품 주소로 보내주시면 됩니다. (교환, 반품비 무료)
      단순 변심의 경우 상품 수령 후 3일 이내 교환, 반품이 가능합니다. (선불로 보내주세요.)
      교환이나 반품 전 반드시 고객센터에 접수하여야 처리가 원활히 될 수 있습니다.

      다음과 같은 경우에는 교환 및 반품이 불가능 합니다.
       - 고객님의 책임 있는 사유로 상품이 멸실 또는 훼손된 경우;
       - 고객님의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우;
       - 포장을 개봉하였거나 포장이 훼손되어 상품가치가 상실한 경우;
       - 착용흔적이 있거나 택이 훼손된 경우


 <b>▶ 교환/반품 방법:</b>
      동봉된 교환, 반품 카드를 참조해주세요.

      교환, 반품 가능기간 이내에 문의게시판에 접수 후 "교환,반품 신청서"와 함께 아래 반품 주소로 보내주셔야 합니다.
      (미접수, 신청서 미동봉시 별도의 확인이 시간이 소요되므로 꼭 미리 접수 부탁드립니다.)

       - 보내주실 때 받아보신 그대로 예따 폴리백에 넣어 포장 후 택배를 이용하여 보내주세요.
       - 단순 변심의 경우 교환, 반품 배송비는 고객님의 부담
       - 오배송 및 상품하자의 경우 예따의 부담으로 착불로 보내주시면 됩니다.
       - 해외 구매대행의 특성상 교환, 반품시 해외 운임비 10,000원 입니다.
       - 반품은 해외 운임비 차감후 환불 진행 됩니다.
       - 교환은 국민은행 421701-04-190378 (주)포에니  입금자명 성함으로 입금 부탁드립니다. 
       - 무료배송의 경우 반품을 제외한 금액이 무료배송 기준에 해당하지 않을 경우 3,000원 추가 발생 (초도배송비)
   
         반품 주소:  서울 금천구 서부샛길 606 (가산동, 대성디폴리스지식산업센터) B동 1109호    예따
 




<b>[ 환불안내 ]</b>
 
      - 상품은 예따 도착 후 3~5일(주말제외) 내 환급 도와드리고 있습니다.
      - 전체 취소 제외 부분 취소일 경우 금액이 무료배송 기준에 해당하지 않을 경우 초도 배송비 3,000원 차감 후 환급해드리고 있습니다.
 




<b>[ 취소안내 ]</b>
 
      - 취소 요청은 마이페이지에서 고객님이 직접 취소 신청 가능 합니다.
      - 해외 1대1 오더 구매대행 상품으로 오전 10시 이후 취소 불가합니다.
      - 결제금액 취소는 결제하신 수단으로 취소처리 가능합니다.
      - 취소된 금액은 타 주문건에 금액대체는 불가합니다.
</pre>
</div>
<br><br>

</body>
</html>